{
  "data": [
    {
      "Page": "Genetic Testing Registry",
      "Title": "What is Genetic Testing Registry?",
      "Content": "<p style='text-align: justify; font-size:14px'><strong>The Genetic Testing Registry (GTR®)</strong> &nbsp;from NCBI provides a central location for voluntary submission of genetic test information by providers. The scope includes the test's purpose, methodology, validity, evidence of the test's usefulness, and laboratory contacts and credentials. The overarching goal of the GTR is to advance the public health and research into the genetic basis of health and disease. <br>Panel.iobio allows you to search for one or more disorders, and generates a list of all of genes appearing on panels associated with these disorders. The list is sorted with genes appearing on the most panels at the top. The list can then be filtered based on your own specific requirements.</P>"
    },
    {
      "Page": "Phenolyzer",
      "Title": "What is Phenolyzer?",
      "Content": "<p style='text-align: justify; font-size:14px'><strong>Phenolyzer </strong> stands for Phenotype Based Gene Analyzer. It is a tool from the <a href='http://phenolyzer.wglab.org/'> Wang Genomics lab </a> that converts discrete phenotype terms into a list of candidate genes. This is achieved by interpreting the phenolyzer term into a set of disease names. Then, all genes having a reported association with these diseases are found, then expands this list by considering gene-gene relation databases. Finally, all this information is integrated to generate a weighted score for each gene.</p>"
    },
    {
      "Page": "Summary",
      "Title": "Summary",
      "Content": "This page summaries the genes from both the sources: Genetic Testing Registry and phenolyzer.<br> "
    },
    {
      "Page": "Add Genes",
      "Title": "Add Genes",
      "Content": "<p style='text-align: justify; font-size:14px'>This page provides the option to add your own genes which can be combined with the genes compiled from the Genetic Testing Registry and Phenolyzer.<br> </p>"
    }
  ]
}
