{
  "data": [
    {
      "HeadlineText": "Disclaimer",
      "Content": "The University of Utah makes no claims that iobio applications, including genepanel.iobio are approved for clinical use. All users of iobio applications including genepanel.iobio understand and accept that any information gained by using these applications, whether the information comes from visualization, processing, internal or external databases, or analysis, may not in any way be used for clinical purposes. The University of Utah makes no representation that iobio or genepanel.iobio is either safe or effective for any intended use for which research may currently be performed.<br><br> iobio, or any iobio applications ARE TO BE USED FOR RESEARCH PURPOSES ONLY. USE FOR CLINICAL PURPOSES IS EXPRESSLY FORBIDDEN. Approval of iobio applications for clinical use has neither been applied for, nor received, in any country, including the United States of America."
    },
    {
      "HeadlineText": "genepanel.iobio 1.0",
      "Content": "<div id='versions'><div><div class='version-label'>Phenolyzer</div><div class='number'>1.0.5 (02-21-2015)</div></div><div id='versions'><div><div class='version-label'>GTR: Genetic Testing Registry</div><div class='number'><a target='_blank' href='https://www.ncbi.nlm.nih.gov/gtr/'>NCBI</a></div></div>"
    },
    {
      "HeadlineText": "Software and Resources",
      "Content": "<div id='credits'><div class='citation-title'>GTR: Genetic Testing Registry</div>Wendy S. Rubinstein, Donna R. Maglott, Jennifer M. Lee, Brandi L. Kattman, Adriana J. Malheiro, et al. The NIH genetic testing registry: a new, centralized database of genetic tests to enable access to comprehensive information and improve transparency <a href='http://nar.oxfordjournals.org/content/41/D1/D925.full' target='_new'>Nucliec Acids Res. (1 January 2013) 41 (D1): D925–D935 doi.org/10.1093/nar/gks1173</a> <br><ul><li>PubMed ID: 23193275</li><li>PubMed Central ID: PMC3531155</li></ul> Link: <a target='_new' href='https://www.ncbi.nlm.nih.gov/gtr/'> https://www.ncbi.nlm.nih.gov/gtr/</a><br><br><div class='citation-title'>Phenolyzer</div>Yang, Hui, Peter N. Robinson, and Kai Wang. Phenolyzer: phenotype-based prioritization of candidate genes for human diseases.<a href='http://www.nature.com/nmeth/journal/v12/n9/abs/nmeth.3484.html' target='_new'>Nature Methods (2015).</a><br>Link: <a target='_new' href='http://phenolyzer.wglab.org/'> http://phenolyzer.wglab.org/</a></div>"
    }
  ]
}
